
/* Class = "NSButtonCell"; title = "Sign in with a different account"; ObjectID = "89"; */
"89.title" = "Accedi con un altro account";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Close"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "Chiudi";

/* Class = "NSButton"; ibShadowedToolTip = "Close"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Chiudi";

/* Class = "NSTextFieldCell"; title = "This page contains errors."; ObjectID = "106"; */
"106.title" = "Questa pagina contiene degli errori.";

/* Class = "NSButtonCell"; title = "Go back"; ObjectID = "120"; */
"120.title" = "Indietro";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:loginwithfacebook\">Sign in with Facebook</a>"; ObjectID = "FkX-NU-3Ef"; */
"FkX-NU-3Ef.title" = "<a href=\"skype:loginwithfacebook\">Accedi con Facebook</a>";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:problemssiginingin\">Problems signing in?</a>"; ObjectID = "V15-Uc-jaf"; */
"V15-Uc-jaf.title" = "<a href=\"skype:problemssiginingin\">Hai dimenticato la password?</a>";

/* Class = "NSWindow"; title = "Window"; ObjectID = "YaC-Su-BGz"; */
"YaC-Su-BGz.title" = "Window";
